<?php
mb_language("Japanese");
mb_internal_encoding("UTF-8");
$mailto = 'nagai.shuka01@gmail.com';
$title = 'au光からの連絡です';
$message = '／
『スーパーマリオ』も『鬼滅の刃』も
『クリスマス』も！
＼
╋━━━━━━━━━━━━━━━━╋
20周年の特別なパークで
今年一番の大はしゃぎ！
╋━━━━━━━━━━━━━━━━╋
話題の「スーパー・ニンテンドー・ワールド TM」や
期間限定「鬼滅の刃 XRライド」も楽しめる！

超興奮が詰まったパークのクリスマスで、超元気に一年を締めくくろう！

▼公式WEBサイトをチェック！
https://tg.usj.co.jp/k/bXV3uc3Ub8f

━━━━━━━━━━━━━━━━━━━
【まもなく開幕！】
20周年限定のツリーや、
グリーティングなど、楽しさいっぱいの
クリスマス・イベントを超満喫！
━━━━━━━━━━━━━━━━━━━
新登場のクリスマス・ツリーをはじめ、歌やダンス、パークの人気者たちのグリーティングなど、最高に盛り上がるクリスマス・イベントではっちゃけよう！

「クリスマス・イベント 2021」開催期間
2021年11月26日(金)〜2022年1月10日(月)

▼詳しくはこちら
https://tg.usj.co.jp/k/bXZ2sC81xb_

━━━━━━━━━━━━━━━━━━━
子どもも大人も誰もが、
五感のすべてを解放して、本気で遊べる
スーパー・ニンテンドー・ワールド TMに
飛び込もう！
━━━━━━━━━━━━━━━━━━━
ゲームの世界そのままのギミックが、遊びが、エリア中いたる所に！ 身体のすべてを使って、マリオの世界を遊びつくせ！

▼詳しくはこちら
https://tg.usj.co.jp/k/bXSn5gb7ARg

━━━━━━━━━━━━━━━━━━━
心揺さぶる“激闘”に心の底から熱くなる！
この冬は「鬼滅の刃 XRライド」で、
炭治郎や煉獄たちとともに
魘夢の悪夢へと誘われる“列車の旅”を体験！
━━━━━━━━━━━━━━━━━━━
360度のVR映像×重力の融合により、呼吸や血鬼術、その息遣いまで、リアルに目の前に迫りくる！ 心揺さぶる“激闘”を、その身で体感せよ！

「鬼滅の刃 XRライド」開催期間
2022年2月13日(日)まで

▼詳しくはこちら
https://tg.usj.co.jp/k/bXMwdkx5YCz

========================

【パークを安全に楽しんでいただくために】
ゲストの皆さまとクルーの健康と安全の確保を最優先に、徹底した衛生強化対策を講じた上でパーク運営を行ってまいります。

▼詳しくはこちら
https://tg.usj.co.jp/k/bX-iUiVZq8m

━━━━━━━━━━━━━━━━━━
“3密”防止のため、入場者数に上限を設けるなどの対策を行っています
※パークでは、衛生強化対策へのご協力をお願いします。詳しくは公式WEBサイトをご確認ください

※WEBチケットストア以外での販売および取扱いチケットの販売枚数につきましては、当面の間、制限を行うことがあります

※パーク内の入場者が一定数以上にならないよう入場制限を実施することがあります。入場制限中はエントランスからの新たな入場ができなくなるほか、チケット販売を休止します。入場制限を行う場合は、公式WEBサイト、公式SNSアカウント、市内主要駅などで告知します

※来場にあたっては、各自治体のガイドラインをご確認の上、ご自身の判断に基づいた行動をお願いします

━━━━━━━━━━━━━━━━━━
チケットを探す・購入する
WEBチケットストア
━━━━━━━━━━━━━━━━━━
▼今すぐ購入する
https://tg.usj.co.jp/k/bXSrbwvdT51

━━━━━━━━━━━━━━━━━━
ユニバーサル・スタジオ・ジャパン
公式SNSをフォローしよう！
━━━━━━━━━━━━━━━━━━
■LINE
https://tg.usj.co.jp/k/bXXl6tsHfS0

■Twitter
https://tg.usj.co.jp/k/bXV1kEccFKy

■Instagram
https://tg.usj.co.jp/k/bXPygyCy8fT

■Facebook
https://tg.usj.co.jp/k/bXQeuXkMJ7e

■YouTube
https://tg.usj.co.jp/k/bXURFeeyi2Z

━━━━━━━━━━━━━━━━━━
ユニバーサル・スタジオ・ジャパン
公式アプリ
━━━━━━━━━━━━━━━━━━
▼iPhoneの方はこちら
https://tg.usj.co.jp/k/bXNvNmVKstS

▼Androidの方はこちら
https://tg.usj.co.jp/k/bXTaY4e0GqG

━━━━━━━━━━━━━━━━━━
合同会社ユー・エス・ジェイ
━━━━━━━━━━━━━━━━━━
※本メールへのご返信、お問合わせには対応できません。ご了承ください。
お問合わせは下記までお願いします
https://tg.usj.co.jp/k/bXTvN2KQ-Wo

【配信停止手続きはこちらから】
https://tg.usj.co.jp/k/bXYU_gyDU88
※配信停止手続きをされた場合でも、重要メールは配信いたします。あらかじめご了承ください
※解除手続きシステムの処理上、配信停止手続き後も数通のメールが配信されることがあります
※ご登録情報の変更、退会はこちら(ログインしてお手続きください）
https://tg.usj.co.jp/k/bXZYmkV2RIi
━━━━━━━━━━━━━━━━━
(c) Nintendo
(c)吾峠呼世晴／集英社・アニプレックス・ufotable
TM Universal Studios.
使用条件　https://tg.usj.co.jp/k/bXX54T-b6Tn
';
$headers = 'From:ohs05014@ohs.hal.ac.jp';

if(mb_send_mail($mailto,$title,$message,$headers)){
    echo '成功';
}else{
    echo 'ミス';
}
?>